* when

- 일 년에 한 번 또는 일정 거리를 달리고 나면 교체해야 합니다.
  - 띠어쓰기가 맞나?
    - 일 년
    - 한 번
- [2025-11-08 Sat] 이번에는 패스했다.
  - 차를 거의 타지 않았다.
    #+begin_src emacs-lisp
    (- 6949 4816)
    #+end_src

    #+RESULTS:
    : 2133
  - 지난 일 년간 2,133km를 주행했다.

* money

- 비싸다.
- 그래서 이번에 패스했다.

* where

- 싼 그 무언가를 찾는다.
- 아니면 그대로 블루핸즈를 사용한다.
